<?
$sSectionName = 'Главная';
$arDirProperties = array(
	'title' => 'Усиление сигнала и монтаж видеонаблюдения в Москве и области',
	'description' => 'Мы предоставляем профессиональные услуги по усилению сигнала связи и монтажу систем видеонаблюдения в Москве и области на объектах любого уровня сложности.
	Наша компания гарантирует качественный подход к вашим задачам и полную удовлетворенность от наших услуг.
	Свяжитесь с нами, чтобы получить бесплатную консультацию.',
	'keywords' => 'усиление сотового сигнала связи мтс мегафон теле2 йота москва московская область услуги заказать',
	'robots' => 'index, follow'
);
?>