<?php
$MESS['FEAUTURES_SECTION_TITLE'] = 'Компания СотСвязь Телеком - это:';
$MESS['FEATURES_ITEM1_TITLE'] = 'Партнерство <span>с производителями</span>';
$MESS['FEATURES_ITEM1_TEXT'] = 'Мы можем предложить оборудование без наценок, поскольку имеем партнерство с производителями Picocell, RF-Link, SmartLink и многими другими.';
$MESS['FEATURES_ITEM2_TITLE'] = 'Работа <span>с крупными брендами</span>';
$MESS['FEATURES_ITEM2_TEXT'] = 'Имеем опыт работы в сложных проектах сетевых брендов России, такими как Четыре Лапы и другими. Это позволяет нам применять на практике новыйшие технологии и предлагать оптимальные решения.';
$MESS['FEATURES_ITEM3_TITLE'] = 'Сертифицированный <span>персонал</span>';
$MESS['FEATURES_ITEM3_TEXT'] = 'В нашей компании работают только дипломированные связисты с профильным образованием. Регулярно проводим переаттестацию наших инженернов для соответствия стандартам квалификации в нашей отрасли.';
$MESS['FEATURES_ITEM4_TITLE'] = 'Монтаж <span>в день обращения</span>';
$MESS['FEATURES_ITEM4_TEXT'] = 'Для бизнесов, работающих в сферах, где время является ключевым фактором, можем предложить услугу экстренного монтажа в течение одного рабочего дня.';
$MESS['FEATURES_ITEM5_TITLE'] = 'Расширенная <span>гарантия</span>';
$MESS['FEATURES_ITEM5_TEXT'] = 'Мы даем гарантию на все виды работ, которые выполняем. Мы также даем гарантию производителя на все оборудование, которое устанавливаем, будь то антенны или усилители. ';
$MESS['FEATURES_ITEM6_TITLE'] = 'Широкая <span>география</span>';
$MESS['FEATURES_ITEM6_TEXT'] = 'Наша команда готова к выезду на объект в любой регион Москвы и Московской области в течение одного рабочего дня. Мы ценим и экономим ваше время.';
