<?
$sSectionName = "Отзывы";
$arDirProperties = Array(
   "description" => "Прочитайте отзывы наших клиентов об услугах по усилению сигнала связи и монтажу видеонаблюдения. Мы стремимся к высокому качеству и полной удовлетворенности наших клиентов, поэтому ценим каждый отзыв и используем его для улучшения нашей работы.",
   "keywords" => "отзывы, клиенты, компания, усиление сигнала связи, монтаж видеонаблюдения, качество услуг, положительные отзывы, улучшение работы, профессиональный подход",
   "TITLE" => "Отзывы - компания по усилению сигнала связи и монтажу видеонаблюдения"
);
?>