<?
$sSectionName = "Карта сайта";
$arDirProperties = Array(
   "description" => "Здесь вы можете легко найти все страницы, разделы и категории нашего сайта.
   Если у вас есть какие-либо вопросы или нужна консультация, не стесняйтесь связаться с нашей компанией по усилению сигнала связи и монтажу видеонаблюдения.",
   "TITLE" => "Карта сайта - полная структура",
    'keywords' => 'карта сайта, навигация, страницы, разделы, категории, услуги, усиление сигнала, монтаж видеонаблюдения, клиенты, консультация',
);
?>