<?
$sSectionName = "Каталог";
$arDirProperties = Array(
   "description" => "В нашем каталоге вы найдете широкий выбор комплектов и оборудования для усиления сигнала: репитеры, антенны, кабели, разветвители.
   Подберите подходящее решение для вашей задачи из множества вариантов, доступных по ценам от производителя. Бесплатная консультация и доставка.",
   "TITLE" => "Комплекты и оборудование для усиления сигнала - каталог",
    "keywords" => "купить оборудование усиление сигнала репитеры кабели линейные усилители разветвители антенны москва интернет магазин"
);
?>