<?php
$MESS['CATALOG_DETAIL_PRICE_TITLE'] = 'Цена';
$MESS['CATALOG_DETAIL_CURRENCY'] = 'руб.';
$MESS['CATALOG_DETAIL_BTN_ORDER'] = 'В корзину';
$MESS['CATALOG_DETAIL_CAROUSEL_PREV_BTN'] = 'Предыдущий';
$MESS['CATALOG_DETAIL_CAROUSEL_NEXT_BTN'] = 'Следующий';
$MESS['CATALOG_DETAIL_CAROUSEL_INDICATOR_TEXT'] = 'Слайд';
$MESS['CATALOG_DETAIL_ALT_IMG_TEXT'] = 'фото';
$MESS['CATALOG_DETAIL_SECTION_DETAIL_TEXT'] = 'Описание';
$MESS['CATALOG_DETAIL_PRODUCTS_TITLE'] = 'Связаные товары';
$MESS['CATALOG_DETAIL_BRAND_MODAL_TITLE'] = 'О бренде';
$MESS['BTN_CLOSE_LABEL'] = 'Закрыть';
$MESS['CATALOG_DETAIL_NO_BRAND_FILE_MESSAGE'] = 'Добавьте описание бренда в языковой файл';

$MESS['BRAND_TEXT_rf_link'] = '
<p>RF-Link - это компания, которая специализируется как в производстве передовых технологий, так и в выполнении шеф-монтажных и пуско-наладочных работ. Их решения позволяют значительно улучшить качество сигнала связи и интернета для всех операторов подвижной мобильной связи. Благодаря продуктам RF-Link, многоэтажные здания, загородные дома, торговые и бизнес-центры, а также подземные парковки и офисные помещения становятся местами с надежным и стабильным покрытием связи.</p>
<p>RF-Link уже более 15 лет успешно работает в сфере производства микроволнового оборудования и строительства сетей сотовой связи. Они имеют колоссальный опыт и экспертизу в области усиления сотовой связи, благодаря чему могут предложить оптимальные решения для любых потребностей клиентов.</p>
<p>Команда RF-Link состоит из высококвалифицированных специалистов с радиотехническим образованием. Их профессионализм и знания позволяют им помочь выбрать наилучшее оборудование и проконсультировать по всем вопросам, связанным с установкой систем усиления сотовой связи.</p>
<p>Мы гордимся тем, что можем предложить качественное оборудование от RF-Link в нашем интернет-магазине. Их продукты отличаются надежностью, эффективностью и долговечностью. Наша цель - обеспечить вас лучшими решениями, которые удовлетворят все ваши потребности в улучшении сигнала мобильных сетей.</p>
<p>Приобретайте продукцию RF-Link и наслаждайтесь стабильным и качественным покрытием связи!</p>
';