<?php
$MESS['CATALOG_DETAIL_PRICE_TITLE'] = 'Цена';
$MESS['CATALOG_DETAIL_CURRENCY'] = 'руб.';
$MESS['CATALOG_DETAIL_BTN_ORDER'] = 'В корзину';
$MESS['CATALOG_DETAIL_CAROUSEL_PREV_BTN'] = 'Предыдущий';
$MESS['CATALOG_DETAIL_CAROUSEL_NEXT_BTN'] = 'Следующий';
$MESS['CATALOG_DETAIL_CAROUSEL_INDICATOR_TEXT'] = 'Слайд';
$MESS['CATALOG_DETAIL_ALT_IMG_TEXT'] = 'фото';
$MESS['CATALOG_DETAIL_SECTION_DETAIL_TEXT'] = 'Описание';
$MESS['CATALOG_DETAIL_PRODUCTS_TITLE'] = 'Связаные товары';
$MESS['CATALOG_DETAIL_BRAND_MODAL_TITLE'] = 'О компании';
$MESS['BTN_CLOSE_LABEL'] = 'Закрыть';
$MESS['CATALOG_DETAIL_NO_BRAND_FILE_MESSAGE'] = 'Добавьте описание бренда в языковой файл';
$MESS['MORE_BTN_TEXT'] = 'Развернуть';

$MESS['BRAND_TEXT_rf_link'] = '
<p>RF-Link - это компания, которая специализируется как в производстве передовых технологий, так и в выполнении шеф-монтажных и пуско-наладочных работ. Их решения позволяют значительно улучшить качество сигнала связи и интернета для всех операторов подвижной мобильной связи. Благодаря продуктам RF-Link, многоэтажные здания, загородные дома, торговые и бизнес-центры, а также подземные парковки и офисные помещения становятся местами с надежным и стабильным покрытием связи.</p>
<p>RF-Link уже более 15 лет успешно работает в сфере производства микроволнового оборудования и строительства сетей сотовой связи. Они имеют колоссальный опыт и экспертизу в области усиления сотовой связи, благодаря чему могут предложить оптимальные решения для любых потребностей клиентов.</p>
<p>Команда RF-Link состоит из высококвалифицированных специалистов с радиотехническим образованием. Их профессионализм и знания позволяют им помочь выбрать наилучшее оборудование и проконсультировать по всем вопросам, связанным с установкой систем усиления сотовой связи.</p>
<p>Мы гордимся тем, что можем предложить качественное оборудование от RF-Link в нашем интернет-магазине. Их продукты отличаются надежностью, эффективностью и долговечностью. Наша цель - обеспечить вас лучшими решениями, которые удовлетворят все ваши потребности в улучшении сигнала мобильных сетей.</p>
<p>Приобретайте продукцию RF-Link и наслаждайтесь стабильным и качественным покрытием связи!</p>
';
$MESS['BRAND_TEXT_antex'] = '
<p>"Антэкс" основано в 2006 году и расположено в городе Ирбит Свердловской области.</p>
<p>Основной сферой деятельности предприятия является проектирование, производство и продажа антенно-фидерных устройств различных частотных диапазонов и конструкций. Они специализируются на широком спектре антенн, начиная от простых штыревых до сложных полосковых, и от антенн с изотропной диаграммой направленности до антенн с секторной и игольчатой диаграммами направленности.</p>
<p>У предприятия работают высококвалифицированные специалисты с многолетним опытом работы в данной сфере. Благодаря этому "Антэкс" обеспечивает высокое качество своей продукции. Вся выпускаемая антенная продукция проходит финишную настройку на радиоизмерительном оборудовании, что гарантирует ее надежность и соответствие техническим требованиям.</p>
<p>Особую привлекательность представляет то, что "Антэкс" производит и реализует широкий ассортимент антенн для радиосвязи различных стандартов, таких как LTE2600, UMTS2100, CDMA450, GSM900, GSM1800, DECT, WIFI, UHF, VHF и других. Это позволяет нашей компании получать полный спектр антенных решений от одного поставщика.</p>
<p>Работа с "Антэкс" является гарантией надежного и качественного обеспечения наших проектов в области радиосвязи. Мы ценим партнерство с "Антэкс" и с уверенностью можем рекомендовать их продукцию и услуги своим клиентам.</p>
';
$MESS['BRAND_TEXT_picocell'] = '
<p>ООО "Пикоселл" - надежный партнер в области абонентского оборудования для улучшения сотовой связи. Компания успешно утвердилась на рынке и занимает одну из ключевых позиций благодаря своему самостоятельному развитию и динамичности.</p>
<p>Одной из преимуществ компании является развитая партнерская сеть, охватывающая всю территорию Российской Федерации. Вы можете быть уверены в качестве предоставляемого оборудования, так как все продукты ООО "Пикоселл" проходят декларирование, что подтверждает их соответствие стандартам и требованиям.</p>
<p>Офис компании расположен в Москве, что обеспечивает быструю и оперативную отгрузку товара со склада.</p>
<p>ООО "Пикоселл" продолжает активно развиваться и не останавливается на достигнутом. Компания постоянно осуществляет новые проекты совместно с российским разработчиком и производителем АО "Московские микроволны". Такой подход позволяет быть на переднем крае цифровых технологий и предлагать инновационные решения для улучшения связи.</p>
';
$MESS['BRAND_TEXT_profiboost'] = '
<p>PROFIBOOST: Новая торговая марка ООО "Пикоселл" (PicoCell)</p>
<p>ООО "Пикоселл" (PicoCell) с гордостью представляет свою новую торговую марку - PROFIBOOST. PROFIBOOST является инновационным продуктом, который разработан для усиления производительности и эффективности в области сетей передачи данных.</p>
<p>PROFIBOOST - это передовое устройство, специально разработанное для оптимизации работы сетей передачи данных, особенно в условиях плохого качества сигнала или низкой пропускной способности. Это решение позволяет значительно улучшить скорость передачи данных, стабильность сигнала и общую производительность сети.</p>
';
$MESS['BRAND_TEXT_vegatel'] = '
<p>VEGATEL - это российский производитель профессионального оборудования, специализирующийся на создании устройств для усиления сотового сигнала в различных диапазонах, включая 2G (EGSM/GSM-900, GSM-1800), 3G (UMTS900, UMTS2100) и 4G (LTE1800, LTE2600).</p>
<p>Основная миссия VEGATEL заключается в обеспечении высококачественной связи и быстрого интернета для жизни, работы и общения с близкими даже в самых удаленных уголках мира. Компания стремится предоставить каждой семье и организации возможность наслаждаться надежной связью независимо от их местоположения.</p>
<p>Линейка оборудования VEGATEL включает в себя разнообразные продукты, такие как репитеры (ретрансляторы сотового сигнала), всепогодные и комнатные антенны, сплиттеры и ответвители сигнала. Кроме того, компания предлагает готовые комплекты оборудования, оснащенные всем необходимым для самостоятельной установки.</p>
<p>Производство продукции VEGATEL расположено в Московской области и базируется на заводе "ЭКОМАШ". Это позволяет компании контролировать процесс производства и обеспечивать высокое качество своих изделий.</p>
<p>VEGATEL постоянно совершенствует свои продукты, учитывая последние технологические достижения и потребности своих клиентов. Благодаря этому она заслужила доверие многих пользователей и стала одним из ведущих игроков на рынке профессионального оборудования для усиления сотового сигнала в России.</p>
';
$MESS['BRAND_TEXT_kroks'] = '
<p>Компания Крокс специализируется на разработке программного обеспечения и производстве программно-аппаратных комплексов, предназначенных для организации сетевого подключения у конечных пользователей. Основой программного обеспечения является операционная система на базе Линукс, которая служит для управления роутерами и маршрутизаторами. С помощью ПО можно осуществлять настройку, удаленное подключение и управление роутерами.</p>
<p>Наш партнер также занимается разработкой программного обеспечения и производством усилителей сигналов сотовой связи. Они предлагают решения, которые эффективно применяются на объектах со слабым уровнем сигнала: различные антенны с различными частотными диапазонами и усилением. Антенны предназначены для работы в 4G и 5G сетях.</p>
<p>Вместе с нашим партнером мы стремимся предоставить надежные и инновационные решения для обеспечения качественного сетевого подключения.</p>
';