<?
$sSectionName = "Услуги";
$arDirProperties = Array(
   "description" => "Мы предоставляем широкий спектр услуг по усилению сигнала связи и монтажу систем видеонаблюдения.
   Наши инженеры помогут вам решить любую задачу, связанную с обеспечением безопасности и стабильной связи на объекте любого уровня сложности.
   Свяжитесь с нами, чтобы получить бесплатную консультацию и заказать услуги.",
   "TITLE" => "Услуги по усилению сигнала сотовой связи и монтажу видеонаблюдения",
    "keywords" => "услуги, усиление сигнала, монтаж видеонаблюдения, безопасность, связь, профессиональный подход, консультация, клиенты"
);
?>