<?
$sSectionName = "Статьи";
$arDirProperties = Array(
    "description" => "Изучайте статьи о методах усиления сигнала и технологиях видеонаблюдения для повышения эффективности систем безопасности.
    Узнайте, как улучшить качество изображения и расширить область покрытия камерами наблюдения с помощью передовых решений и инновационных подходов.",
    "keywords" => "усиление сигнала сотовой связи, видеонаблюдение, статьи, читать, блог",
    "TITLE" => "Статьи о методах усиления сигнала и видеонаблюдении для повышения эффективности систем безопасности"
);
?>