<?
$sSectionName = "Работы";
$arDirProperties = Array(
    "description" => "Ознакомьтесь с нашим портфолио, включающим различные объекты, на которых мы осуществляли усиление сигнала сотовой связи и монтаж систем видеонаблюдения.
    Мы предоставляем профессиональные услуги высокого качества и готовы проконсультировать вас по всем интересующим вопросам.",
    "keywords" => "усиление сигнала связи, монтаж видеонаблюдения, портфолио, объекты, примеры работ, проекты",
    "TITLE" => "Портфолио (список объектов) - компания по усилению сигнала и монтажу видеонаблюдения"
);
?>