<?
$sSectionName = "Контакты";
$arDirProperties = Array(
   "description" => "Свяжитесь с нашей компанией по усилению сигнала связи и монтажу видеонаблюдения. Наши контактные данные включают адрес, телефон, мессенджеры и электронную почту.
   Мы готовы ответить на любые вопросы и предоставить профессиональную консультацию по всем вопросам усиления сигнала связи и видеонаблюдения.",
   "TITLE" => "усиление сигнала, монтаж, связь, компания, контакты, адрес, телефон, электронная почта, консультация, профессиональный подход, помощь в решении проблем, обратная связь"
);
?>